Repository: finalblaster/FINAL
Catalog: backend_gestion/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Réinitialisez votre mot de passe
de: Setzen Sie Ihr Passwort zurück
es: Restablezca su contraseña

source: Activez votre compte
de: Aktivieren Sie Ihr Konto
es: Active su cuenta

source: Bienvenue chez
de: Willkommen bei
es: Bienvenido a

source: Votre mot de passe
de: Ihr Passwort
es: Su contraseña

source: a été modifié
de: wurde geändert
es: ha sido modificada

source: Confirmez votre adresse email
de: Bestätigen Sie Ihre E-Mail-Adresse
es: Confirme su dirección de correo electrónico

source: Confirmer mon email
de: Meine E-Mail-Adresse bestätigen
es: Confirmar mi correo electrónico

source: Si le bouton ne fonctionne pas, vous pouvez également utiliser ce lien pour confirmer votre adresse :
de: Wenn der Button nicht funktioniert, können Sie auch diesen Link verwenden, um Ihre Adresse zu bestätigen:
es: Si el botón no funciona, también puede usar este enlace para confirmar su dirección:

source: Cordialement,
de: Mit freundlichen Grüßen,
es: Atentamente,

source: Visitez notre site
de: Besuchen Sie unsere Website
es: Visite nuestro sitio

source: Contactez-nous
de: Kontaktieren Sie uns
es: Contáctenos

source: Confirmez votre adresse email sur %(site_name)s
de: Bestätigen Sie Ihre E-Mail-Adresse auf %(site_name)s
es: Confirme su dirección de correo electrónico en %(site_name)s

source: Bonjour %(user.first_name)s %(user.last_name)s,
de: Hallo %(user.first_name)s %(user.last_name)s,
es: Hola %(user.first_name)s %(user.last_name)s,

source: Merci d'avoir créé un compte sur %(site_name)s ! Pour confirmer votre adresse email et commencer à utiliser notre plateforme, veuillez cliquer sur le bouton ci-dessous :
de: Danke, dass Sie ein Konto bei %(site_name)s erstellt haben! Um Ihre E-Mail-Adresse zu bestätigen und unsere Plattform zu nutzen, klicken Sie bitte auf den folgenden Button:
es: ¡Gracias por crear una cuenta en %(site_name)s! Para confirmar su dirección de correo electrónico y comenzar a utilizar nuestra plataforma, haga clic en el botón a continuación:

source: Si vous rencontrez des difficultés pour cliquer sur le lien, vous pouvez le copier et le coller dans votre navigateur.
de: Wenn Sie Schwierigkeiten haben, auf den Link zu klicken, kopieren Sie ihn bitte und fügen Sie ihn in Ihren Browser ein.
es: Si tiene dificultades para hacer clic en el enlace, puede copiarlo y pegarlo en su navegador.

source: Cordialement, L'équipe %(site_name)s
de: Mit freundlichen Grüßen, Das Team von %(site_name)s
es: Atentamente, El equipo de %(site_name)s

source: Visitez notre site : %(protocol)s://%(domain)s Contactez le support : support@%(site_name)s.com
de: Besuchen Sie unsere Website: %(protocol)s://%(domain)s Support kontaktieren: support@%(site_name)s.com
es: Visite nuestro sitio: %(protocol)s://%(domain)s Contacte con soporte: support@%(site_name)s.com

source: L'équipe %(site_name)s
de: Das Team von %(site_name)s
es: El equipo de %(site_name)s

source: L'équipe de %(site_name)s
de: Das Team von %(site_name)s
es: El equipo de %(site_name)s

source: Réinitialiser mon mot de passe
de: Mein Passwort zurücksetzen
es: Restablecer mi contraseña

source: Bonjour,
de: Hallo,
es: Hola,

source: Vous avez demandé la réinitialisation de votre mot de passe sur %(site_name)s. Pour continuer, veuillez cliquer sur le bouton ci-dessous :
de: Sie haben eine Zurücksetzung Ihres Passworts bei %(site_name)s angefordert. Bitte klicken Sie unten auf den Button, um fortzufahren:
es: Ha solicitado restablecer su contraseña en %(site_name)s. Para continuar, haga clic en el botón a continuación:

source: Si vous n'avez pas demandé cette réinitialisation, vous pouvez ignorer cet email.
de: Wenn Sie dies nicht angefordert haben, können Sie diese E-Mail ignorieren.
es: Si no ha solicitado este restablecimiento, puede ignorar este correo electrónico.

source: Réinitialisation de mot de passe - %(site_name)s
de: Passwort-Zurücksetzung – %(site_name)s
es: Restablecimiento de contraseña - %(site_name)s

source: Confirmer votre nouvelle adresse email
de: Bestätigen Sie Ihre neue E-Mail-Adresse
es: Confirmar su nueva dirección de correo electrónico

source: Confirmer mon nouvel email
de: Meine neue E-Mail bestätigen
es: Confirmar mi nuevo correo electrónico

source: Vous avez demandé à changer votre adresse email sur %(site_name)s. Pour confirmer ce changement, veuillez cliquer sur le bouton ci-dessous :
de: Sie haben eine Änderung Ihrer E-Mail-Adresse bei %(site_name)s angefordert. Bitte klicken Sie zur Bestätigung auf den Button unten:
es: Ha solicitado cambiar su dirección de correo electrónico en %(site_name)s. Para confirmar este cambio, haga clic en el botón a continuación:

source: Si vous n'avez pas demandé ce changement, veuillez contacter immédiatement le support.
de: Wenn Sie diese Änderung nicht angefordert haben, kontaktieren Sie bitte umgehend den Support.
es: Si no ha solicitado este cambio, contacte inmediatamente con soporte.

source: Confirmation de changement d'email - %(site_name)s
de: Bestätigung der E-Mail-Änderung – %(site_name)s
es: Confirmación de cambio de correo electrónico - %(site_name)s

source: Confirmation de changement d'adresse email
de: Bestätigung der E-Mail-Adressänderung
es: Confirmación de cambio de dirección de correo electrónico

source: Nouvelle connexion détectée
de: Neue Anmeldung erkannt
es: Nueva conexión detectada

source: Une nouvelle connexion a été détectée sur votre compte %(site_name)s.
de: Eine neue Anmeldung wurde bei Ihrem Konto %(site_name)s erkannt.
es: Se ha detectado una nueva conexión en su cuenta de %(site_name)s.

source: Détails de la connexion :
de: Anmeldedetails:
es: Detalles de la conexión:

source: Date : %(date)s
de: Datum: %(date)s
es: Fecha: %(date)s

source: Adresse IP : %(ip)s
de: IP-Adresse: %(ip)s
es: Dirección IP: %(ip)s

source: Navigateur : %(browser)s
de: Browser: %(browser)s
es: Navegador: %(browser)s

source: Si vous n'êtes pas à l'origine de cette connexion, veuillez changer immédiatement votre mot de passe.
de: Wenn Sie diese Anmeldung nicht vorgenommen haben, ändern Sie bitte sofort Ihr Passwort.
es: Si no ha realizado esta conexión, cambie su contraseña inmediatamente.

source: Notification de sécurité - %(site_name)s
de: Sicherheitsbenachrichtigung – %(site_name)s
es: Notificación de seguridad - %(site_name)s

source: %(site_name)s - Votre mot de passe a été modifié avec succès !
de: %(site_name)s – Ihr Passwort wurde erfolgreich geändert!
es: %(site_name)s - ¡Su contraseña ha sido modificada con éxito!

source: Merci d'utiliser notre site !
de: Danke, dass Sie unsere Seite nutzen!
es: ¡Gracias por utilizar nuestro sitio!

source: Confirmation de changement de mot de passe - %(site_name)s
de: Bestätigung der Passwortänderung – %(site_name)s
es: Confirmación de cambio de contraseña - %(site_name)s

source: Votre mot de passe sur %(site_name)s a été modifié avec succès. Si vous n'êtes pas à l'origine de cette modification, veuillez nous contacter immédiatement.
de: Ihr Passwort auf %(site_name)s wurde erfolgreich geändert. Wenn Sie diese Änderung nicht vorgenommen haben, kontaktieren Sie uns bitte umgehend.
es: Su contraseña en %(site_name)s ha sido modificada con éxito. Si no ha realizado esta modificación, contáctenos inmediatamente.

source: Accéder à %(site_name)s
de: %(site_name)s aufrufen
es: Acceder a %(site_name)s

source: Si vous avez des questions ou besoin d'aide, n'hésitez pas à nous contacter.
de: Wenn Sie Fragen haben oder Hilfe benötigen, kontaktieren Sie uns gerne.
es: Si tiene preguntas o necesita ayuda, no dude en contactarnos.

source: Réinitialisation de mot de passe sur %(site_name)s
de: Passwort-Zurücksetzung bei %(site_name)s
es: Restablecimiento de contraseña en %(site_name)s

source: Vous recevez cet e-mail car vous avez demandé une réinitialisation de votre mot de passe pour votre compte.
de: Sie erhalten diese E-Mail, weil Sie eine Passwort-Zurücksetzung für Ihr Konto angefordert haben.
es: Recibe este correo electrónico porque ha solicitado un restablecimiento de contraseña para su cuenta.

source: Veuillez vous rendre à la page suivante pour choisir un nouveau mot de passe :
de: Bitte besuchen Sie folgende Seite, um ein neues Passwort festzulegen:
es: Por favor, vaya a la siguiente página para elegir una nueva contraseña:

source: Votre nom d'utilisateur, au cas où vous l'auriez oublié : %(username)s
de: Ihr Benutzername, falls Sie ihn vergessen haben: %(username)s
es: Su nombre de usuario, en caso de que lo haya olvidado: %(username)s

source: Réinitialisation de votre mot de passe
de: Zurücksetzung Ihres Passworts
es: Restablecimiento de su contraseña

source: Si vous n'êtes pas à l'origine de cette demande, ignorez cet e-mail.
de: Wenn Sie diese Anfrage nicht gestellt haben, ignorieren Sie bitte diese E-Mail.
es: Si no ha realizado esta solicitud, ignore este correo electrónico.

source: Votre mot de passe a été modifié avec succès !
de: Ihr Passwort wurde erfolgreich geändert!
es: ¡Su contraseña ha sido modificada con éxito!

source: Votre compte sur %(site_name)s a été créé et activé avec succès. Vous pouvez dès à présent profiter de toutes les fonctionnalités de notre plateforme.
de: Ihr Konto bei %(site_name)s wurde erfolgreich erstellt und aktiviert. Sie können nun alle Funktionen unserer Plattform nutzen.
es: Su cuenta en %(site_name)s ha sido creada y activada con éxito. Ahora puede disfrutar de todas las funcionalidades de nuestra plataforma.

source: Votre compte a été activé avec succès !
de: Ihr Konto wurde erfolgreich aktiviert!
es: ¡Su cuenta ha sido activada con éxito!

source: Votre compte a été créé et activé avec succès !
de: Ihr Konto wurde erfolgreich erstellt und aktiviert!
es: ¡Su cuenta ha sido creada y activada con éxito!

source: Votre adresse email a été modifiée avec succès !
de: Ihre E-Mail-Adresse wurde erfolgreich geändert!
es: ¡Su dirección de correo electrónico ha sido modificada con éxito!

source: Bonjour %(name)s %(lastname)s,
de: Hallo %(name)s %(lastname)s,
es: Hola %(name)s %(lastname)s,

source: Nous vous confirmons que l'adresse email associée à votre compte a bien été changée sur %(site_name)s.
de: Wir bestätigen, dass die E-Mail-Adresse Ihres Kontos bei %(site_name)s erfolgreich geändert wurde.
es: Le confirmamos que la dirección de correo electrónico asociada a su cuenta ha sido cambiada correctamente en %(site_name)s.

source: Si vous n'êtes pas à l'origine de ce changement, veuillez contacter notre support immédiatement.
de: Wenn Sie diese Änderung nicht vorgenommen haben, kontaktieren Sie bitte umgehend unseren Support.
es: Si no ha solicitado este cambio, por favor contacte a nuestro soporte inmediatamente.

source: Si vous avez des questions ou besoin d'aide, notre équipe reste disponible.
de: Wenn Sie Fragen haben oder Hilfe benötigen, steht unser Team Ihnen gerne zur Verfügung.
es: Si tiene alguna pregunta o necesita ayuda, nuestro equipo está disponible.

source: Logo Sputnik
de: Sputnik Logo

source: Confirmez le changement de votre adresse email
de: Bestätigen Sie die Änderung Ihrer E-Mail-Adresse
es: Confirme el cambio de su dirección de correo electrónico

source: Confirmer le changement
de: Änderung bestätigen
es: Confirmar el cambio

source: Si le bouton ne fonctionne pas, vous pouvez également utiliser ce lien :
de: Wenn der Button nicht funktioniert, können Sie auch diesen Link verwenden:
es: Si el botón no funciona, también puede utilizar este enlace:

source: Alerte de sécurité - %(site_name)s
de: Sicherheitswarnung - %(site_name)s
es: Alerta de seguridad - %(site_name)s

source: Bonjour %(first_name)s %(last_name)s,
de: Hallo %(first_name)s %(last_name)s,
es: Hola %(first_name)s %(last_name)s,

source: Une demande de changement d'adresse email a été effectuée sur votre compte %(site_name)s.
de: Es wurde eine Anfrage zum Ändern der E-Mail-Adresse Ihres Kontos bei %(site_name)s gestellt.
es: Se ha realizado una solicitud de cambio de dirección de correo electrónico en su cuenta de %(site_name)s.

source: Si vous n'êtes pas à l'origine de cette demande, veuillez réinitialiser votre mot de passe immédiatement en cliquant sur le lien ci-dessous :
de: Wenn Sie diese Änderung nicht angefordert haben, setzen Sie bitte umgehend Ihr Passwort über den folgenden Link zurück:
es: Si no ha realizado esta solicitud, restablezca su contraseña inmediatamente haciendo clic en el enlace a continuación:

source: Contact : support@sputnik.com
de: Kontakt: support@sputnik.com
es: Contacto: support@sputnik.com

source: Par mesure de sécurité, nous vous recommandons de changer régulièrement votre mot de passe.
de: Aus Sicherheitsgründen empfehlen wir, Ihr Passwort regelmäßig zu ändern.
es: Como medida de seguridad, le recomendamos cambiar su contraseña regularmente.

source: Alerte de sécurité
de: Sicherheitswarnung
es: Alerta de seguridad

source: Une tentative de changement de votre adresse email a été détectée sur %(site_name)s.
de: Es wurde ein Versuch festgestellt, Ihre E-Mail-Adresse bei %(site_name)s zu ändern.
es: Se ha detectado un intento de cambio de su dirección de correo electrónico en %(site_name)s.

source: Si vous n'êtes pas à l'origine de cette demande, veuillez ignorer cet email.
de: Wenn Sie diese Anfrage nicht gestellt haben, können Sie diese E-Mail ignorieren.
es: Si no ha realizado esta solicitud, ignore este correo electrónico.

source: Bonjour
de: Hallo
es: Hola

source: Si vous êtes à l'origine de cette demande, vous pouvez ignorer cet e-mail en toute sécurité.
de: Wenn Sie diese Anfrage selbst gestellt haben, können Sie diese E-Mail bedenkenlos ignorieren.
es: Si ha realizado esta solicitud, puede ignorar este correo electrónico con seguridad.

source: Votre nom d'utilisateur, au cas où vous l'auriez oublié :
es: Su nombre de usuario, en caso de que lo haya olvidado:
